[
  {
    "Titulo": "O Horizonte de Eventos",
    "Autor": "Erick Valeriano",
    "Categoria": "Ficção",
    "Descricao": "Uma odisseia espacial sobre o tempo e a solidão nas estrelas.",
    "Texto": "O silêncio do vácuo não é realmente silencioso; é um zumbido constante na base do crânio, uma frequência que lembra ao ser humano que ele não foi feito para habitar o vazio. O capitão Jonas observava a imensidão da Nebulosa de Órion através do cockpit de quartzo da Hermes VII. Eles estavam a seis anos-luz da Terra, ou o que restava dela após o Grande Colapso.\n\nCada centímetro da nave rangia sob a pressão das dobras espaciais. Jonas lembrou-se de sua infância, de quando corria pelos campos de trigo em Goiás, sentindo o vento quente no rosto. Agora, o único vento que conhecia era o fluxo de oxigênio reciclado que passava pelos dutos de metal. A missão era simples: plantar a semente da vida em Proxima B. Mas o tempo, ah, o tempo é relativo. Enquanto ele envelhecia dias, o mundo que ele deixou para trás envelhecia séculos.\n\nEle caminhou até o centro de comando e ativou o log de voz. 'Dia 2.190. Ainda estamos sozinhos. As estrelas parecem mais frias hoje.' De repente, um alerta vermelho piscou no painel. Não era uma falha mecânica. Era um sinal de rádio vindo de dentro do buraco negro à frente. Uma voz, distorcida pela gravidade, que repetia o seu próprio nome. Jonas sentiu o suor frio. Como algo poderia sair de onde a luz não escapa? A curiosidade, esse defeito ancestral da humanidade, o impulsionou a ajustar as rotas. Ele não iria apenas passar pelo horizonte de eventos; ele iria entrar. Se a morte o esperava ou uma nova dimensão, ele não sabia. Ele apenas sabia que o brilho do infinito era mais convidativo do que a solidão de uma nave vazia.",
    "Data": "27/01/2026"
  },
  {
    "Titulo": "O Relógio de Prata",
    "Autor": "Beatriz Viana",
    "Categoria": "Drama",
    "Descricao": "Um segredo de família escondido por décadas em um sótão empoeirado.",
    "Texto": "Helena nunca gostou das quintas-feiras. Era o dia em que o cheiro de naftalina e memórias mofadas parecia mais forte na velha mansão dos seus avós. Após o falecimento de sua tia-avó, a tarefa de organizar o sótão caiu sobre seus ombros. Entre pilhas de jornais de 1950 e baús repletos de vestidos de seda que se desmanchavam ao toque, ela encontrou uma pequena caixa de madeira de jacarandá.\n\nDentro, envolto em um veludo gasto, estava um relógio de prata. Ele não batia mais, mas seus ponteiros estavam travados exatamente às 15:45. Ao lado do relógio, uma carta amarelada escrita à mão revelava uma caligrafia trêmula. 'Para quem encontrar isto: a verdade sobre a noite do incêndio não está nos registros policiais, mas no que o fogo não conseguiu queimar.'\n\nHelena sentiu um arrepio. A família sempre dizia que o incêndio na fábrica de tecidos em 1974 foi um acidente elétrico. Mas a carta falava de um nome: Julian. Quem era Julian? Ela passou as horas seguintes mergulhada em álbuns de fotos, até encontrar um rapaz de olhos tristes ao fundo de uma fotografia de Natal. Ele segurava aquele mesmo relógio. A medida que Helena lia os diários escondidos sob as tábuas do assoalho, a imagem de uma família perfeita começava a ruir. Seu avô não era o herói que todos pintavam; ele era o guardião de um erro terrível. O relógio não era apenas uma joia, era a prova de um suborno que custou vidas. Naquela tarde, Helena não apenas organizou um sótão; ela desenterrou um fantasma que exigia justiça. O sol se pôs enquanto ela segurava o relógio contra o peito, sabendo que a partir daquele momento, o silêncio da família Blackwood finalmente chegaria ao fim.",
    "Data": "12/11/2025"
  },
  {
  "Titulo": "O Segredo da Ilha Esquecida",
  "Autor": "Arthur P. Mendes",
  "Categoria": "Aventura",
  "Descricao": "Um mapa antigo revela um tesouro que não é feito de ouro.",
  "Texto": "O capitão Elias ajustou o seu binóculo enquanto a névoa se dissipava, revelando os picos afiados da Ilha da Caveira. Nas suas mãos, um pergaminho desgastado pelo tempo vibrava, como se estivesse vivo. Ele não procurava moedas de ouro ou joias da coroa; ele procurava a Bússola das Almas, um artefacto que diziam ser capaz de guiar um marinheiro através de qualquer tempestade, física ou emocional.\n\nAo desembarcar na areia negra, Elias e a sua equipa sentiram que a ilha os observava. As árvores tinham troncos retorcidos que pareciam braços, e o som das aves era como um aviso constante. Eles subiram por encostas íngremes e atravessaram rios de água prateada até chegarem à entrada de um templo escondido por trás de uma cascata. No interior, o ar era denso e cheirava a sândalo e antiguidade.\n\nPara chegar ao altar, Elias teve de decifrar enigmas escritos em línguas mortas e saltar sobre fossos que pareciam não ter fim. No momento em que tocou na bússola, a caverna começou a tremer. Rochas enormes caíram do teto, mas ele não correu para a saída. Ele percebeu que a bússola só funcionaria se ele mantivesse a calma. Fechando os olhos, ele confiou no seu instinto e, de repente, o caminho de volta iluminou-se. Ele saiu de lá não apenas com um objeto, mas com a certeza de que a maior aventura é aquela que nos ensina a confiar em nós mesmos.",
  "Data": "27/01/2026"
},
{
  "Titulo": "A Expedição ao Vulcão de Cristal",
  "Autor": "Arthur P. Mendes",
  "Categoria": "Aventura",
  "Descricao": "Uma descida perigosa ao coração de fogo da terra.",
  "Texto": "A geóloga Sara nunca tinha visto nada assim. À sua frente, a cratera do vulcão adormecido não expelia lava, mas sim uma luz azul pulsante que vinha de cristais gigantescos cravados nas paredes de magma resfriado. Com a sua mochila de ferramentas e o coração aos saltos, ela começou a descida vertical usando apenas uma corda reforçada e a sua determinação.\n\nA cada metro que descia, a temperatura subia e os cristais começavam a emitir um som harmónico, como se o próprio planeta estivesse a cantar. Sara descobriu que aqueles cristais eram, na verdade, unidades de memória da Terra, guardando registos de eras antes dos dinossauros. No entanto, o tempo era curto; o vulcão estava a dar sinais de que iria acordar e a pressão interna estava a subir rapidamente.\n\nNuma corrida contra o tempo, ela recolheu uma amostra pequena, mas vital, de um cristal negro no centro do núcleo. No momento em que começou a subir, uma explosão de vapor lançou-a para cima. Ela escalou com uma força que não sabia que tinha, enquanto as paredes de cristal começavam a derreter atrás dela. Quando finalmente alcançou a borda e viu o céu estrelado, Sara soube que tinha nas mãos o segredo para salvar o ecossistema do planeta. Foi a aventura mais perigosa da sua vida, e a mais necessária.",
  "Data": "28/01/2026"
},
{
  "Titulo": "O Reino das Meias Perdidas",
  "Autor": "Beatriz Saltitante",
  "Categoria": "Infantis",
  "Descricao": "Onde vão parar as meias que somem da máquina de lavar?",
  "Texto": "Já paraste para pensar para onde vai aquela meia listrada que entra na máquina de lavar e nunca mais aparece? O pequeno Theo, de apenas seis anos, descobriu o segredo numa terça-feira chuvosa. Atrás da máquina de lavar, havia um pequeno portal brilhante que parecia um novelo de lã gigante.\n\nAo atravessar o portal, Theo chegou ao Reino das Meias Perdidas! Era um lugar fofinho, onde as nuvens eram feitas de algodão e as montanhas eram pilhas de cachecóis coloridos. Lá, ele conheceu o Rei Calcanhar, uma meia de lã muito sábia que usava uma coroa de botões.\n\n'Nós não sumimos, Theo!', explicou o Rei com uma voz abafada. 'Nós viemos para cá para descansar quando os vossos pés ficam muito pesados ou quando um sapato aperta demais.' Theo viu a sua meia de foguetão a jogar à apanhada com uma meia de renda, e a sua meia de dinossauro a dormir uma sesta numa rede feita de fios de seda.\n\nO reino era cheio de alegria, mas as meias sentiam falta de passear pelo parque. Então, Theo teve uma ideia brilhante! Ele prometeu que, a partir daquele dia, usaria sempre meias desparelhadas: uma de cada par! Assim, as meias poderiam fazer novos amigos no mundo dos humanos. O Rei Calcanhar ficou tão feliz que deu a Theo um par de pantufas mágicas que nunca saíam dos pés. E, desde então, na casa do Theo, ninguém mais fica triste quando uma meia decide tirar férias no Reino das Meias!",
  "Data": "27/01/2026"
},

{
  "Titulo": "O Reino das Meias Perdidas",
  "Autor": "Beatriz Saltitante",
  "Categoria": "Suspense",
  "Descricao": "Onde vão parar as meias que somem da máquina de lavar?",
  "Texto": "Exemplo\n",
  "Data": "27/01/2026"
},

{
  "Titulo": "O Reino das Meias Perdidas",
  "Autor": "Beatriz Saltitante",
  "Categoria": "Terror",
  "Descricao": "Onde vão parar as meias que somem da máquina de lavar?",
  "Texto": "Exemplo\n",
  "Data": "27/01/2026"
},


{
  "Titulo": "O Reino das Meias Perdidas",
  "Autor": "Beatriz Saltitante",
  "Categoria": "Fábulas",
  "Descricao": "Onde vão parar as meias que somem da máquina de lavar?",
  "Texto": "Exemplo\n",
  "Data": "27/01/2026"
},

{
  "Titulo": "O Reino das Meias Perdidas",
  "Autor": "Beatriz Saltitante",
  "Categoria": "Romance",
  "Descricao": "Onde vão parar as meias que somem da máquina de lavar?",
  "Texto": "Exemplo\n",
  "Data": "27/01/2026"
},

{
  "Titulo": "O Reino das Meias Perdidas",
  "Autor": "Beatriz Saltitante",
  "Categoria": "Histórias Reais",
  "Descricao": "Onde vão parar as meias que somem da máquina de lavar?",
  "Texto": "Exemplo\n",
  "Data": "27/01/2026"
}
]